//UC of AppStore 俄罗斯语(Russian)
"ucBuyItemError" = "продукты, которые покупают, неэффективны или нет!";
"ucBuyItemOK" = "определить";
//订阅
"SubscriptionAlertMessage" = "После подтверждения подписки с вашей учетной записи в iTunes будут сниматься средства %@ %@, и %@ подписка будет обновляться до окончания срока действия, или пока она не будет отменена.";
"SubscriptionAlertTitle" = "Подтвердить подписку";
"SubscriptionAlertCancel" = "отмена";
"SubscriptionAlertOK" = "Подписаться";
"SubscriptionAlertPrivate" = "Политика конфиденциальности";
"SubscriptionAlertService" = "Правила использования";
"SubscriptionWeek" = "каждую неделю";
"SubscriptionWeeks" = "каждую %d неделю";
"SubscriptionMonth" = "каждый месяц";
"SubscriptionMonths" = "каждые %d месяца";
"SubscriptionYear" = "каждый год";
"SubscriptionYears" = "каждый %d год";
